Repository: TURN-Application/turn-localization
Catalog: iOS/Resources/Grid.xcstrings
Source language: en
Languages: ru, uk

source: Drafts
ru: Черновики
uk: Чернетки

source: Hidden
ru: Скрытые
uk: Приховані

# menuItemTitleFive
source: Empty row
ru: Пустая строка
uk: Порожній рядок

# menuItemTitleFour
source: Empty cell
ru: Пустая ячейка
uk: Порожня комірка

# menuItemTitleOne
source: Post
ru: Пост
uk: Пост

# menuItemTitleThree
source: Idea cell
ru: Идея
uk: Ідея

# menuItemTitleTwo
source: Reel
ru: Рил
uk: Ріл

source: Prepared
ru: Подготовленные
uk: Підготовлені

source: Scheduled
ru: Запланированные
uk: Заплановані

source: Select all
ru: Выбрать все
uk: Обрати все
